{"page":"Experiment","page_id":"220131893","share_type":"discussion","created":"2015-12-04T11:09:32-08:00","createdBy":"sm3870","title":"Experiment Monday Nov 30","description":"The main ingredient in the recipe is the brazilwood, an unspecified amount of which was to be grated very fine and soaked in water for one or two hours. The “tinted water” then called for clear water to be added to it, following which a drop of lemon or orange juice was set to change the color to white. While we attempted to remain as faithful as we could to the recipe, a number of adjustments were made for the sake of time, convenience, and the materials available to us in the Making and Knowing laboratory. We also attempted variations of the recipe to see other possible results within a limited scope.  <br \/>\nThe brazilwood we used was from the stock available to us in the Making and Knowing Lab, which itself had been sourced from the Met conservation lab. It dated to about 2000, and since our recipe did not indicate whether or not fresh Brazilwood was required, we can only speculate as to the possible effects this would have upon the experiment. Further, it is possible that the brazilwood we used was closer to the bark than the heart, and again, we can only speculate as to the effects this would have on the color and light-transmitting properties of the resultant liquid. The brazilwood was already available in a pulverized form, and we did not grind it further to make a fine powder, since the recipe did not particularly call for it. (Grated fine vs. ground fine) We soaked 40 ml of this grated brazilwood in 200ml of tap water for two hours. (AnnotationFall2015_CarrMukherjee_043v1_fig1) At the end of two hours, we filtered out the tinted water through a size 4 coffee filter. (AnnotationFall2015_CarrMukherjee_043v1_fig3) The filtrate was odorless and had a clear, dark orange color (AnnotationFall2015_CarrMukherjee_043v1_fig2) We divided this into three beakers, filled up to 55 ml each. We decided, for our first trial, to add water to only one sample, and test the other two with orange and lemon juice.  (AnnotationFall2015_CarrMukherjee_043v1_fig4). We began by adding lemon and orange juice, drop by drop, till we noticed a change of color in either beaker. (pictures) We did not, at this point, note any difference in the rate of change in color between the beakers containing samples tested with orange and lemon juice. The sample tested with lemon juice rapidly turned a light yellow color, while the sample tested with orange juice turned a clearer and lighter shade of orange. However, it took about seven or more drops in both cases for any color changes to start appearing. We then added tap water to the last beaker, again, drop by drop, and noticed a very slight change in color once we had added about 15ml, and really it only appeared as though the orange tint had only gotten lighter. (AnnotationFall2015_CarrMukherjee_043v1_fig5) We then proceeded to add more lemon and orange juice to either beaker until the colors became stable, at which point both appeared to inhabit similar stages of yellow. It is possible that further color changes stopped because some orange and lemon pulp got into both samples. The total amount of liquid added to these beakers could not have exceeded 2 ml (AnnotationFall2015_CarrMukherjee_043v1_fig7). We continued to add water to the first sample in small amounts, (AnnotationFall2015_CarrMukherjee_043v1_fig6) but the orange tint did not appear to get any lighter (AnnotationFall2015_CarrMukherjee_043v1_fig6) and so we chose to add water in greater volume. We transferred the now 90-100ml sample to a larger beaker and held it under the tap. Upon the addition of 350 ml of tap water the water changed to a red-pink (rose) tint, so we let the sample settle and then gradually added water in units of 10ml till no further changes in color could be discerned. The color stabilized at 550ml. (AnnotationFall2015_CarrMukherjee_043v1_fig8). We then took two 40 ml samples of this tinted water (which in these smaller amounts appeared an even softer pink color) to which we added orange and lemon juice. (AnnotationFall2015_CarrMukherjee_043v1_fig9). After adding three to four drops of lemon juice to the first sample, we noticed a rapid change in color, and the sample turned completely white (pictures\/video). We then added the same number of drops of orange juice to the second sample, which also white, but much more slowly. The colors also appeared stable and did not change or even deepen upon the addition of more juice. (pictures). <br \/>\n<br \/>\nWe were curious to administer a taste test upon any and all of these samples, since 043v_1 mentioned specifically that it could be drunk “without danger”. We thought this choice of phrase interesting, since such an qualification was absent in other wine-related recipes in the manuscript, and we assumed this was because it was unimportant. A scan of the literature dealing with wine from brazilwood\/brazilwood in wine from the seventeenth through eighteenth centuries revealed the repetition of this phrase, which made us wonder why such a guarantee would have been needed and what was revealed through the taste of such a concoction. We were, however, advised against such a taste test. Nevertheless, since our study of contemporaneous literature had revealed a concern with detecting brazilwood in wine as an adulterating or diluting agent, we decided to perform a very simple test ourselves on a mixture of red wine and brazilwood. We added different amounts (10, 20 and 30 ml) of the mixture of brazilwood and water to 40 ml of red wine in three beakers (pictures). We noticed the wine began to give off a decidedly more fruity aroma upon the addition of the mixture, and there was a slight change in that the wine did appear diluted. We added lemon juice to all of these, and there was a barely noticeable change in that these samples appeared to take a less opaque shade of the same red. This, we felt, was not a significant revelation since (I’ve forgotten) the addition of brazilwood and water to wine was already visible to a careful naked eye, and did not necessarily require the lemon test unless the brazilwood had been more skillfully mixed into the wine. This sort of (skillful) addition of brazilwood, logwood, cochineal or similar red pigment to red wine to dilute their quality was clearly a problem in the seventeenth, eighteenth and nineteenth centuries, given the increasingly elaborate tests that were devised to detect their presence in wines.","replies":[]}