{"page":"Notes","page_id":"220131835","share_type":"discussion","created":"2015-12-04T11:10:41-08:00","createdBy":"sm3870","title":"Nov 16, 2015","description":"head&gt;Varied and transmuted &lt;m&gt;wine&lt;\/m&gt;&lt;\/head&gt;<br \/>\n<br \/>\n&lt;ab&gt;Grate &lt;m&gt;&lt;pl&gt;Brazilwood&lt;\/pl&gt;&lt;\/m&gt; very fine, let it soak for one or two hours in<br \/>\n&lt;m&gt;clear water&lt;\/m&gt;. Then take this &lt;m&gt;tinted water&lt;\/m&gt; and add some clear water<br \/>\nand you will make &lt;m&gt;wine&lt;\/m&gt; as clear as you like. If you please, put a drop of<br \/>\n&lt;m&gt;lemon&lt;sup&gt; juice &lt;\/sup&gt;&lt;\/m&gt; or &lt;m&gt;orange juice&lt;\/m&gt; in it and it will immediately<br \/>\nbecome white. You can drink it without danger.<br \/>\n<br \/>\nA few things:<br \/>\nThe recipe forms part of a section which discusses the making of certain colors that can be used, in their turn, to make imitation\/counterfeit paintings. This section itself follows a larger one consisting of recipes for parlour tricks, really (such as how to make blood or wine appear on a wall, how to make someone believe there is a silver coin stuck to their forehead or my personal favorite, how to hang a candlestick upon a wall without putting a hole in it--answer: make a groom hold it against the wall). So I'm wondering if 'varied and transmuted' wine is meant to hold a place within the tradition of imitations and fakes, and if so, what would it have been used for?<br \/>\nFurther, 'transmuted' wine makes me think of Jesus turning water into, well, wine and this recipe makes much of 'tinted water'. Is there something to this? I mean, the manuscript is littered with what seems like stray ecclesiastical references, but are they really meant to stand as such and if so, what is the connection? Is 'transmuted wine' something that might have been used at rituals, either instead of better, more expensive wine or even by itself, a ritual repeat of the miracle if you will?<br \/>\nLastly, this recipe closely mirrors how we extracted Brazilwood for the lakes experiment. I'd be interested to compare the two to see how much, if at all, the processes vary.<br \/>\n<br \/>\nDoes anything else strike you in this recipe? I'm mostly curious as to why something that doesn't contain alcohol, or even anything grape-y, is being called wine.<br \/>\n<br \/>\nI [S.] was just talking to a friend in the medieval studies department, and she revealed something quite interesting. So in the 12th century, apparently priests would participate in public rituals to &quot;prove&quot; Jesus's miracles to the public, such as, (bam!) the transforming of water into wine. Her guess is that the know-how was passed through monasterial circles orally, and the performance itself would involve a chalice, the declamation of the exact words from the Bible, and then the chalice would be revealed to hold wine where it once held water. Novices\/initiates would &quot;test&quot; it either through visual confirmation or by a taste test. Of course, they had also just been told what to expect, but she suggests that this was less a case of them participating in a public ritual the parts of which they had already worked out in secret, and more a case of them now seeing what they, cognitively, were expecting to see, i.e, wine. So in any case, with advanced priests, there was clearly a passing on of information about how to turn water into wine, which is transcribed more 'fully' in our manuscript. So then there may well have been a use for our recipe in public rituals well into the 16th century?","replies":[]}